[
  "quick-latex",
  "settings-search",
  "obsidian-completr",
  "obsidian-languagetool-plugin",
  "gemini-assistant",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "execute-code",
  "obsidian-desmos",
  "cycle-through-panes"
]