[
  "settings-search",
  "obsidian-desmos",
  "cycle-through-panes",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-languagetool-plugin",
  "obsidian-custom-frames",
  "codeblock-customizer",
  "companion",
  "obsidian-completr",
  "quick-latex",
  "obsidian-reading-time",
  "obsidian-image-toolkit",
  "obsidian-copy-block-link",
  "obsidian-folder-index",
  "better-export-pdf",
  "obsidian-underline",
  "better-word-count",
  "list-style",
  "diagram-zoom-drag"
]