[
  "settings-search",
  "obsidian-desmos",
  "cycle-through-panes",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-custom-frames",
  "codeblock-customizer",
  "companion",
  "quick-latex",
  "obsidian-reading-time",
  "obsidian-languagetool-plugin",
  "obsidian-completr"
]